{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Antaño en su época de esplendor fueron 3 poderosas fortalezas creadas por los Elm para proteger a las princesas hijas del poderoso rey Elm, Hedda, Hilda y Helga hijas de Rey Wilver el Salvaje. Para encender estas torres y llegar a la sima es necesario una de las antiguas espadas Elm pero de estas ya no quedan y las que quedan ya no tienen el poder suficiente. "
			},
			"Translation":
			{
				"Text": "Antaño en su época de esplendor fueron 3 poderosas fortalezas creadas por los Elm para proteger a las princesas hijas del poderoso rey Elm, Hedda, Hilda y Helga hijas de Rey Wilver el Salvaje. Para encender estas torres y llegar a la sima es necesario una de las antiguas espadas Elm pero de estas ya no quedan y las que quedan ya no tienen el poder suficiente. "
			},
			"Key": "1346F9504B0742B40AE893B11319529F"
		},
		{
			"Source":
			{
				"Text": "Attack"
			},
			"Translation":
			{
				"Text": "Attack"
			},
			"Key": "3B98CCD84A754E3D8CCE83A93093C09B"
		},
		{
			"Source":
			{
				"Text": "Change Item"
			},
			"Translation":
			{
				"Text": "Change Item"
			},
			"Key": "7DEED6D84F49F102C479CF8F965725E8"
		},
		{
			"Source":
			{
				"Text": "Created by the ancient Elm, they were once used as Battle Towers to guard the Battlements that powered the great swamp riser, guarding something of great value deep within the Caverns of the Fallen. Although many have tried to recover what the Elm protected, the few who returned say that as you approach the depths known, you hear the screams of agony of a great beast, some claim that it is the King of Shadows the great Einar."
			},
			"Translation":
			{
				"Text": "Created by the ancient Elm, they were once used as Battle Towers to guard the Battlements that powered the great swamp riser, guarding something of great value deep within the Caverns of the Fallen. Although many have tried to recover what the Elm protected, the few who returned say that as you approach the depths known, you hear the screams of agony of a great beast, some claim that it is the King of Shadows the great Einar."
			},
			"Key": "63527C124B08F49D5C4B8BB80C514FF3"
		},
		{
			"Source":
			{
				"Text": "Equip/Unequip"
			},
			"Translation":
			{
				"Text": "Equip/Unequip"
			},
			"Key": "3996C1F74809BB15BD20AAB79460108B"
		},
		{
			"Source":
			{
				"Text": "Gut soups are a powerful broth that gives you energy for battles, take it to use them in crucial moments so you can attack in a moment of frenzy without losing energy, it is said to be a gut soup but do not eat what you did not see cooking You may have more than you think."
			},
			"Translation":
			{
				"Text": "Gut soups are a powerful broth that gives you energy for battles, take it to use them in crucial moments so you can attack in a moment of frenzy without losing energy, it is said to be a gut soup but do not eat what you did not see cooking You may have more than you think."
			},
			"Key": "389F1F674E6ADC1C6143A0AE249BE53E"
		},
		{
			"Source":
			{
				"Text": "It is the great central riser of the swamp of Dranas Gull, it is called the underworld because it leads to the catacombs of the old mine, adopted as a great cemetery that houses the mighty fallen warriors and is now the city of shadows, and of their King the great Einar son of Altanas."
			},
			"Translation":
			{
				"Text": "It is the great central riser of the swamp of Dranas Gull, it is called the underworld because it leads to the catacombs of the old mine, adopted as a great cemetery that houses the mighty fallen warriors and is now the city of shadows, and of their King the great Einar son of Altanas."
			},
			"Key": "1855D69D42552975CFFFE4BE262001D0"
		},
		{
			"Source":
			{
				"Text": "Las 3 hermanas."
			},
			"Translation":
			{
				"Text": "Las 3 hermanas."
			},
			"Key": "1F743041434A26B381528684C4B3764E"
		},
		{
			"Source":
			{
				"Text": "Las Piedras Doran."
			},
			"Translation":
			{
				"Text": "Las Piedras Doran."
			},
			"Key": "383D49584A8FAF87DE3E3F87169B6AF1"
		},
		{
			"Source":
			{
				"Text": "Las piedras Doran: son una extraña roca con un cristal primordial incrustado el cual emana una potente aura azul que se siente muy cálida, casi como el calor del fuego. Los viajeros las usan para descansar y sanar sus heridas. Siempre que un combate se vuelva mortal podrás regresar a ellas. Las piedras parecen estar conectadas de manera magica a muchos lugares, ya que siempre parece ser la misma. Parece estar en otro lugar "
			},
			"Translation":
			{
				"Text": "Las piedras Doran: son una extraña roca con un cristal primordial incrustado el cual emana una potente aura azul que se siente muy cálida, casi como el calor del fuego. Los viajeros las usan para descansar y sanar sus heridas. Siempre que un combate se vuelva mortal podrás regresar a ellas. Las piedras parecen estar conectadas de manera magica a muchos lugares, ya que siempre parece ser la misma. Parece estar en otro lugar "
			},
			"Key": "7A356EED41FDD9037AC21D8F39052E13"
		},
		{
			"Source":
			{
				"Text": "Pick up"
			},
			"Translation":
			{
				"Text": "Pick up"
			},
			"Key": "F5B0419D461EA5068EAF128502C48F9D"
		},
		{
			"Source":
			{
				"Text": "Pin Enemy"
			},
			"Translation":
			{
				"Text": "Pin Enemy"
			},
			"Key": "7A64F801477F4478FB661680F3146363"
		},
		{
			"Source":
			{
				"Text": "Poison Shadows"
			},
			"Translation":
			{
				"Text": "Poison Shadows"
			},
			"Key": "3128986F4FF82EBE0B2BACBCABA33AD2"
		},
		{
			"Source":
			{
				"Text": "Run"
			},
			"Translation":
			{
				"Text": "Run"
			},
			"Key": "2C0DCD7B411F75A6EAB4B793E9DB9A84"
		},
		{
			"Source":
			{
				"Text": "Shield"
			},
			"Translation":
			{
				"Text": "Shield"
			},
			"Key": "47A123614A1AD754A508D894E91C94A9"
		},
		{
			"Source":
			{
				"Text": "The Igneous Plants are a strange herb or luminous flower that generate a strange viscous liquid, from which the Ignis feed: fat insects with small wings that explode in a short period of time when squeezed. Many use it as an explosive projectile or to start a fire even when everything is wet."
			},
			"Translation":
			{
				"Text": "The Igneous Plants are a strange herb or luminous flower that generate a strange viscous liquid, from which the Ignis feed: fat insects with small wings that explode in a short period of time when squeezed. Many use it as an explosive projectile or to start a fire even when everything is wet."
			},
			"Key": "A016FD314DFC51A60A1241B7E4A35677"
		},
		{
			"Source":
			{
				"Text": "The Ignis."
			},
			"Translation":
			{
				"Text": "The Ignis."
			},
			"Key": "EE3875EB407B5D1EB3C018905401D7EE"
		},
		{
			"Source":
			{
				"Text": "The old Combat Towers."
			},
			"Translation":
			{
				"Text": "The old Combat Towers."
			},
			"Key": "F0BBF1F24881CF5CBFCBFEB67C2A46F6"
		},
		{
			"Source":
			{
				"Text": "The poisonous Shadows, are men who practice witchcraft, they are extremely adventurous and it can be difficult to hit them, the best way the sgull used to combat them was to use an ignis insect to stun them."
			},
			"Translation":
			{
				"Text": "The poisonous Shadows, are men who practice witchcraft, they are extremely adventurous and it can be difficult to hit them, the best way the sgull used to combat them was to use an ignis insect to stun them."
			},
			"Key": "222F25A345758F7BDFDE0F8CEA8133FD"
		},
		{
			"Source":
			{
				"Text": "The underworld."
			},
			"Translation":
			{
				"Text": "The underworld."
			},
			"Key": "613C185046A302F5C75C28A3F3F2D494"
		},
		{
			"Source":
			{
				"Text": "Tripe Soup"
			},
			"Translation":
			{
				"Text": "Tripe Soup"
			},
			"Key": "932D3294404EC194B6EC91AD921D7392"
		},
		{
			"Source":
			{
				"Text": "Use item"
			},
			"Translation":
			{
				"Text": "Use item"
			},
			"Key": "9F4103DD4E746D3E1D6C4D9AC4B060ED"
		}
	]
}